[
  {
    "questionNumber": "1",
    "questionText": "Una de las características de los derechos humanos es su indivisibilidad.  Al respecto, ¿ cuál de los siguientes planteamientos evidencia esta característica?",
    "choices": [
      "A)  Las personas adquieren  los derechos humanos al momento de nacer.",
      "B)  El paso del tiempo mantiene inalterada la vigencia de los derechos humanos .",
      "C)  Los derechos humanos son jerarquizados según  su importancia en la legislación de cada país.",
      "D)  El respeto de los derechos humanos está condicionado al orden jurídico vigente en cada nación.",
      "E)  La negación de un derecho humano pone en riesgo el mantenimiento de los demás derechos."
    ]
  },
  {
    "questionNumber": "3",
    "questionText": "Durante las últimas décadas , en Chile se han desarrollado distintos avances en la relación entre el Estado y los pueblos indígenas existentes en el territorio chileno . Considerando la importancia de la diversidad cultural, ¿cuál ha sido uno de estos avances en el ámbito jurídico -político?",
    "choices": [
      "A)  El reconocimiento de la autonomía política respecto del Estado chileno.",
      "B)  La creación de una institucionalidad orientada al desarrollo integral de los pueblos originarios.",
      "C)  El establecimiento de cuotas en el Congreso Nacional para el ejercicio de la la bor legislativa.",
      "D)  La definición del carácter plurinacional del Es tado chileno en la Constitución Política de la R epública.",
      "E)  La implementación de un sistema de administración de justicia independient e para los pueblos originarios."
    ]
  },
  { "questionNumber": "4", "questionText": null, "choices": [] },
  {
    "questionNumber": "5",
    "questionText": "La tendencia del derecho internacional de establecer algunos parámetros globales en materia de derechos humanos , ha sido valorada por diversos actores so ciales e institucionales chileno s y del mundo, especialmente en lo que concierne al establecimiento de tribunales, jurisprudencia y normas legales de vigencia universal. Sin embargo, existen algunos detractores al establecimiento de estos derechos . Al respecto, ¿c uál es una de las críticas planteadas por estos detractores ?",
    "choices": [
      "A)  La carencia de información detallada sobre la institucionalidad relativa a los derechos humanos.",
      "B)  La dificultad de promulgar leyes que sean comprensibles en los distintos  países del mundo.",
      "C)  La amenaza de debilitamiento de la soberanía nacional de los Estado s frente a los organismos internacionales .",
      "D)  La pérdida de las libertades individuales de las personas a causa de la aplicación de un marco internacional  de derechos.",
      "E)  La posibilidad de que se produzcan arbitrariedades en la designación de las autoridades de los organismos supranacio nales."
    ]
  },
  {
    "questionNumber": "7",
    "questionText": "El Estado de Chile ha ratificado  diversos acuerdos  internacionales en materia de derechos humanos. ¿Cuál es un efecto de esta acción en el escenario internacional?",
    "choices": [
      "A)  La progresiva consolidación de un orden amiento  jurídico a escala internacional.",
      "B)  La creciente polarización ideológica de las relaciones diplomáticas internacionales.",
      "C)  La modificación de las políticas de defensa implementadas por las potencias mundiales.",
      "D)  La erradicación de la guerra como mecanismo de resolución de los conflicto s inter nacion ales.",
      "E)  La implementación de un sistema  libre de controles fronterizos para las migraciones internacionales."
    ]
  },
  {
    "questionNumber": "9",
    "questionText": "Lee el siguiente texto:   EL CÓNDOR PODRÍA ESTAR MUY PRONTO EN PELIGRO DE EXTINCIÓN   “La principal razón es  que su fuente tradicional de alimento e incluso la alternativa están mermando. Históricamente, su principal sustento eran los guanacos cordilleranos, pero ahora casi ya no se ven, especialmente en la zona central, y por eso ha optado por los cadáveres de la ganadería… y ahora Chile está importando cada vez más carne.  Al problema de la falta de alimento hay que sumar otros problemas más recientes, como las intoxicaciones”.   Disponible en El Mercurio , 20 de septiembre de 2015 .  La cita alude a un  problema medioambiental  existente en Chile.  ¿Cuál de las siguientes acciones contribuye a superar  este problema ?",
    "choices": [
      "A)  Prohibir el acceso a los parques y reservas nacionales.",
      "B)  Subsidiar el desarrollo de nueva s plantaciones forestales.",
      "C)  Restringir la explotación de recurso s naturales no renovables.",
      "D)  Fortalecer los procesos de  educación ambiental  en la población .",
      "E)  Introducir nuevas especies de aves en hábitats menos intervenidos."
    ]
  },
  {
    "questionNumber": "10",
    "questionText": "El cambio climático global produce múltiples impactos que desafían a la sociedad chilena a adaptarse en distintos  ámbitos. En este sentido , ¿cuál de la s siguientes acciones  ha estado realizando el Estado c hileno durante las últimas dos décadas para enfrentar los efectos del cambio climático  global?",
    "choices": [
      "A)  La puesta en marcha  de una política nacional de reducción del parque automotor .",
      "B)  La implementación de  un plan  de cierre progresivo de las plantas termoeléctricas.",
      "C)  La creación de un sistema interconecta do central de distribución de energía eléctrica.",
      "D)  La especialización de la actividad forestal de la Zona Centro -Sur en la explotación de especies nativas.",
      "E)  La aplicación de un plan orientado a la reducción del volumen de la masa ganadera bovina a nivel naci onal."
    ]
  },
  {
    "questionNumber": "12",
    "questionText": "En el contexto de la era industrial se han generado diversos impactos sobre el medio ambiente. Desde la perspectiva del desarrollo sostenible, ¿qué acción puede realizar la industria  para contribuir a la disminución de los impactos negativos que  genera ?",
    "choices": [
      "A)  Diversificar la oferta de bienes que producen.",
      "B)  Reducir el número de trabajadores contratados.",
      "C)  Paralizar la producción durante algunos periodos.",
      "D)  Utilizar energía producida por fuentes  renovables.",
      "E)  Localizar sus instalaciones en lugares despoblados."
    ]
  },
  {
    "questionNumber": "14",
    "questionText": "En el contexto de la comunidad internacional se considera que el respeto, protección y promoción de los derechos humanos es una obligación de los Estados nacionales. En el caso del Estado chileno, ¿cuál es una evidencia de este compromiso?",
    "choices": [
      "A)  El desarrollo de candidaturas parlamentarias con foco en los derechos humanos.",
      "B)  La creación de una institución especializada en temas de derechos humanos.",
      "C)  El aceleramien to de las causas de derechos humanos en los tribunales de justicia.",
      "D)  La implementación de un sistema de a dministración pública jerarquizado.",
      "E)  El aumento de atribuciones de los organismos privados de seguridad  respecto del orden público ."
    ]
  },
  {
    "questionNumber": "16",
    "questionText": "La elección de autoridades durante  la última década en Chile ha evidenciado una baja participación de la ciudadanía. ¿Cuál es un factor que influye en este comporta miento?",
    "choices": [
      "A)  La disminución del padrón electoral.",
      "B)  La falta de alianzas entre los partidos políticos.",
      "C)  La precaria organización de los procesos electorales.",
      "D)  La escasa credibilidad en el sistema político tradicional.",
      "E)  La limitación en la edad  para la obtención  de derecho s políticos.        HISTORIA EN PERSPECTIVA:  MUNDO, AMÉRICA Y CHILE"
    ]
  },
  {
    "questionNumber": "18",
    "questionText": "A partir de 1830, como  consecuencia de la Guerra de Independencia y del periodo de inestabilidad que le siguió, el gobierno de Chile debió iniciar un periodo de estabilización institucional. Esta tarea constituía importantes desafíos en diversos ámbitos. Respecto de la economía , ¿cuál fue una de las tareas prioritarias del Estado  en la primera mitad del siglo XIX ?",
    "choices": [
      "A)  Eliminar la presencia europea en la economía nacional.",
      "B)  Disminuir la cesantía a través del aumento del empleo público.",
      "C)  Reordenar el sistema de administración de las finanzas públicas.",
      "D)  Fortalecer los mercados internos reduciendo el comercio exterior.",
      "E)  Fomentar la actividad financiera a través de la fundación de bancos."
    ]
  },
  {
    "questionNumber": "20",
    "questionText": "CHILE: EXPORTACIÓN MINERA DE COBRE, 1800 -1840 (en toneladas)    Méndez, L. ( 2009 ). El comercio minero terrestre entre Chile y Argentina  1800 -1840 .  Caminos , arriería y exportación m inera . Santiago de Chile, Universidad de Chile,  Fondo de publicaciones americanistas.   El gráfico a nterior indica las exportaciones chilenas de cobre en las primeras cuatro décadas del siglo XIX. Considerando el análisis del gráfico y el comportamiento de la economía chilena tras el proceso de estabilización política, ¿ cuál fue una estrategia  económica promovida en Chile ?",
    "choices": [
      "A)  La ampliación hacia los mercad os internacionales.",
      "B)  El control monopólico de la gran minería del cobre.",
      "C)  La aplicación de un a política estatal de fomento industrial.",
      "D)  La eliminación de los aranceles aduaneros a los minerales.",
      "E)  La implementación de la mecanización en las faenas productivas."
    ]
  },
  {
    "questionNumber": "21",
    "questionText": "Durante el siglo XIX , el Estado chileno desarrolló una política de exploraciones geográficas a través de la contratación de científicos , tales como Claudio Gay e Ignacio Domeyko. ¿Cuál fue uno de los procesos distintivos que se vieron favorecidos con esta política estatal?",
    "choices": [
      "A)  La fortificación de la mayoría de los puertos nacionales.",
      "B)  La consolidación de enclaves industriales en la Zona Austra l.",
      "C)  La migración de la población campesina a las zonas extremas.",
      "D)  La explotaci ón de recursos minerales en la Zona N orte del país.",
      "E)  La fundación de nuevas ciudades en la Zona Central del territorio."
    ]
  },
  {
    "questionNumber": "23",
    "questionText": "Lee el siguiente texto:   “La precursora de las sociedades de artesanos fue la que comenzó a gestarse en Santiago en 1861 gracias a la iniciativa de Fermín Vivaceta […] que llevaría por nombre Sociedad de la Unión. Sus objetivos serían la instalación de una caja de ahorros destinad a a socorrer a todos los artesanos enfermos, imposibilitados o ancianos —sin miramiento de nacionalidad —, así como a sus familias en caso de fallecimiento del asociado. También se proyectaba la realización de clases de carpintería, arquitectura, albañilería, dibujo lineal y otras materias en horario vespertino. El programa de la naciente institución estipulaba que se debía „prescindir absolutamente en sus reuniones de toda intervención política‟, disposición que har ía escuela entre sus homólogas”  (Grez, 1998 ).   Grez , S. ( 1998 ). De la “ regeneración del pueblo ” a la huelga general. Génesis y evolución  histórica del movimiento popular en Chile  (1810 -1890 ). Santiago de Chile : Dibam.    A mediados del siglo XIX ocurrieron significativos cambios en la sociedad chilena en las ciudades. En relación con lo anterior, ¿qué transformación de ese periodo se describe en el texto?",
    "choices": [
      "A)  Los avances técnicos introducidos por los extranjeros en la actividad artesanal.",
      "B)  La ayuda filantrópica entregada por la aristocracia  a los sectores populares.",
      "C)  El reemplazo acelerado de los trabajos artesanales por las labores industriales.",
      "D)  El surgimiento de organizaciones de ayuda mutua propias de los trabajadores.",
      "E)  La consolidación del movimiento sindical por la reivindicación de derec hos políticos de los obreros."
    ]
  },
  {
    "questionNumber": "24",
    "questionText": "Hacia mediados del siglo XIX, diversos actores sociales aspiraron a generar reformas políticas que incorporaran activamente a los sectores populares. ¿Cuál fue una expresión de estas nuevas formas de sociabilidad política?",
    "choices": [
      "A)  La formación de diversos sindicatos.",
      "B)  La fundación de la Universidad de Chile.",
      "C)  La creación de la Sociedad de la Igualdad.",
      "D)  La conformación de partidos políticos obreros.",
      "E)  La organización de inst ituciones de beneficencia."
    ]
  },
  {
    "questionNumber": "26",
    "questionText": "En la segunda mitad del siglo XIX, Chile presentó una transformación económica caracterizada por la modernización de parte import ante de sus áreas productivas.  ¿Cuál fue uno de los efectos sociales de este proceso?",
    "choices": [
      "A)  La reducción de la diferenciación socioeconómica  de la población.",
      "B)  El surgimiento de una cl ase obrera asociada a las labores mineras.",
      "C)  La disminución significativa de la pobreza en los sectores populares.",
      "D)  El fortalecimiento del inquilinaje producto del auge de la agroindustria.",
      "E)  La masiva incorporación del empresariado nacional a la actividad industrial."
    ]
  },
  {
    "questionNumber": "28",
    "questionText": "La Constitución de 1833 fue promulgada en los inicios de la República Conservadora y permitió consolidar un régimen de gobierno autoritario. Posteriormente, durante el periodo liberal, se mantuvo dicha constitución , pero se le hicieron reformas. Al res pecto, ¿cuál fue uno de los objetivos de dichas reformas?",
    "choices": [
      "A)  Restringir el conjunto de libertades civiles.",
      "B)  Establecer un  Estado con un rol subsidiario.",
      "C)  Disminuir las atribuciones del Poder Ejecutivo.",
      "D)  Promover la implementación de un gobierno de tipo federal.",
      "E)  Separar los poderes del Estado para producir equilibrio de poder."
    ]
  },
  { "questionNumber": "29", "questionText": null, "choices": [] },
  { "questionNumber": "30", "questionText": null, "choices": [] },
  { "questionNumber": "32", "questionText": null, "choices": [] },
  {
    "questionNumber": "33",
    "questionText": "A fines del siglo XIX , las principales potencias europeas se disputaron el control de vastos territorios del mundo, especialmente en África y Asia . Este proceso fue conocido como imperialismo. ¿Cuál es uno de los aspectos económicos que caracterizaron este proceso?",
    "choices": [
      "A)  La conforma ción de alianzas comerciales entre metrópolis.",
      "B)  El fomento de la industrialización en los territorios colonizados.",
      "C)  La acumulación de metales preciosos por parte de las metrópolis.",
      "D)  Las relaciones de intercambio desigual entre metrópolis y colonias.",
      "E)  El cese de los pagos de la deuda externa por parte de las colonias."
    ]
  },
  {
    "questionNumber": "34",
    "questionText": "Observa el siguiente diagrama que contiene información relativa a un evento histórico internacional:      El esquema anterior presenta una serie de elementos que en conjunto conducen a un evento trascendental del siglo XX. ¿Qué evento corresponde situar en el círculo central?",
    "choices": [
      "A)  El surgimiento de la Cuestión Social.",
      "B)  El estallido de la Primera Guerra Mundial.",
      "C)  La implementación del Estado de Bienestar.",
      "D)  El inicio de los movimientos de descolonización.",
      "E)  La reunificación de países como Italia y Alemania."
    ]
  },
  {
    "questionNumber": "35",
    "questionText": "Observa el siguiente mapa que representa la división política de Europa en un momento del siglo XX:     Adaptado de Moreno, J. (2018). Disponible en https://www.unprofesor.com/   Los grandes conflictos bélicos han provocado importantes modificaciones del mapa político del mundo contemporáneo. Consider ando la información precedente,  ¿a qué periodo del siglo XX corresponde el mapa adjunto?",
    "choices": [
      "A)  A la consolidación de la Unión Europea.",
      "B)  Al apogeo del proceso de la Guerra Fría.",
      "C)  Al posterior a la Primera Guerra Mundial.",
      "D)  A la desarticulación de la Unión Soviética.",
      "E)  Al auge de los procesos de descolonización ."
    ]
  },
  {
    "questionNumber": "36",
    "questionText": "En la década de 1920 , en Chile se produjo una aguda crisis institucional que tuvo como efecto un quiebre político y la intervención de las Fuerzas Armadas en la conducción del gobierno. En términos generales, ¿cuál era uno de los objetivos de dicha intervención militar?",
    "choices": [
      "A)  Realizar una profunda revolución social de tipo democrático -burguesa.",
      "B)  Mantener el régimen parlamentario cuestionado por los partidos de izquierda.",
      "C)  Garantizar la inamovilidad de los altos mandos de las Fuerzas Armadas .",
      "D)  Defender la vigencia de la Constitución de 1833 apoyando a los sectores conservadores.",
      "E)  Implementar una propuesta reformis ta para evitar conflictos socio políticos de mayor profundidad."
    ]
  },
  { "questionNumber": "38", "questionText": null, "choices": [] },
  { "questionNumber": "40", "questionText": null, "choices": [] },
  {
    "questionNumber": "41",
    "questionText": "Durante la primera mitad del siglo XX ocurrieron  las dos guerras mundiales , conflictos bélicos que tuvieron tanto diferencias como semejanzas . ¿Cuál de los siguientes planteamientos es correcto respecto de las semejanzas entre ambos conflictos ?",
    "choices": [
      "A)  En ambas guerras , Estados Unidos participó desde el principio.",
      "B)  En ambas guerras,  el conflicto tuvo la misma extensión de tiempo.",
      "C)  En ambas guerras , hubo  intensos combates  en territorio s de Europa .",
      "D)  En ambas guerras , las batallas se concentraron en el espacio aéreo.",
      "E)  En ambas guerras se contó con la participación de la Unión Soviética."
    ]
  },
  {
    "questionNumber": "43",
    "questionText": "En el año 1945 se firmó la Carta de las Naciones Unidas, documento a través del cual se instituyó dicha organización, y en cuyo preámbulo se establecieron los principios fundamentales de las relaciones internacionales. Considerando estos principios, ¿qué acción  lleva a cabo la Organización de las Naciones Unidas?",
    "choices": [
      "A)  Utiliza la fuerza contra cualquier gobierno belig erante.",
      "B)  Interviene en las decisiones internas de los gobiernos.",
      "C)  Defiende el liberalismo como práctica polític o-económica.",
      "D)  Promueve el respeto de la igualdad soberana de los Estados.",
      "E)  Privilegia la ayuda humanitaria en los países con  conflictos bélicos."
    ]
  },
  {
    "questionNumber": "44",
    "questionText": "Lee el siguiente texto:    “El general Ib áñez, casi un cadáver político desde hacía muchos años, resucitó como una esperanza para quienes estaban transitoriamente desengañados de los partidos políticos. O sea que fue percibido como un candidato ubicado por encima, o en contra, de la «partidocraci a». A pesar de eso, formó un partido propio, el Partido Agrario Laborista (PAL) […] . También logró el apoyo del Partido Democrático Nacional (PADEN",
    "choices": [
      "A)  […] . La mayor parte del sindicalismo, influido por el Partido Socialista Popular y atraído por esta versió n local del peronismo, también apoyó al candidato, a pesar de sus muy discutibles antecedentes que incluían un periodo de gobierno dictatorial (1927 -1931) con represión antiobrera y una candidatura por el Partido Nazi [sic] (1938)”  (Di Tella, 1993) .   Di Tella, T. (1993). Historia de los partidos políticos en América Latina. Siglo XX .  Santiago de Chile : Fondo de Cultura Económica.   La cita precedente describe algunos rasgos políticos de Carlos Ibáñez del Campo, en el marco de su elección a la presidencia en"
    ]
  },
  {
    "questionNumber": "45",
    "questionText": "El permanente estado de tensión entre Estados Unidos y la Unión Soviética, en el contexto de la Guerra Fría, se desarrolló a través de distintas fases, una de las cuales fue el Peri odo de Distensión (1962 -1975). ¿Cuál fue una de las características políticas de esta etapa?",
    "choices": [
      "A)  La disminución del poder hegemónico de Estados Unidos.",
      "B)  Los esfuerzos recíprocos por terminar con sus áreas de influencia.",
      "C)  El acuerdo mutuo de suspender la lucha por la conquista del espacio.",
      "D)  Los intentos de ambas superpotencias por limitar las armas nucleares.",
      "E)  El abandono de la carrera armamentista por parte de la Unión Soviética."
    ]
  },
  { "questionNumber": "47", "questionText": null, "choices": [] },
  { "questionNumber": "48", "questionText": null, "choices": [] },
  {
    "questionNumber": "49",
    "questionText": "Observa el siguiente esquema:                    El esquema adjunto incorpora elementos constitutivos de la historia de Chile durante el siglo XX. Considerando el aspecto temporal, ¿a qué tipo de transformaciones se alude en el esquema anterior?",
    "choices": [
      "A)  A los planteamientos propuestos en el proyecto político de la Unidad Popular.",
      "B)  A los cambios estructurales implementados por la Democracia Cristiana.",
      "C)  A las medidas impulsadas por el segundo gobierno de Carlos Ibáñez del Campo.",
      "D)  A las innovaciones implementadas durante el gobierno de Arturo Alessandri Palma.",
      "E)  A la s modernizaci ones  económica s desarrollada s durante los gobiernos radicales."
    ]
  },
  { "questionNumber": "50", "questionText": null, "choices": [] },
  {
    "questionNumber": "51",
    "questionText": "El siguiente diagrama presenta diversos aspectos de un determinado proceso histórico:     A partir de l análisis del diagrama , ¿cuál de las siguientes opciones  es correcta para completar el casillero con el signo de interrogación?",
    "choices": [
      "A)  Características de la Guerra Fría.",
      "B)  Rasgos de los regímenes totalitarios.",
      "C)  Desarticulación de la Unión Soviética.",
      "D)  Antecedentes de la Segunda Guerra Mu ndial.",
      "E)  Consecuencias de l proceso de descolonización ."
    ]
  },
  { "questionNumber": "52", "questionText": null, "choices": [] },
  {
    "questionNumber": "54",
    "questionText": "Observa la siguiente imagen:    Conversaciones sobre e conomía . Editorial Gabriela Mistral.   El régimen militar chileno (1973 -1990) adoptó el modelo neoliberal como fundamento de sus políticas económicas. Esta opción estuvo asociada a una fuerte crítica a las políticas económicas de los gobiernos anteriores, especia lmente al gobierno socialista de Salvador Allende. Como parte de la campaña de propaganda de las ideas que promovía el nuevo régimen, a mediados de la década de 1970 se publicó un folleto en el que se incluía la caricatura  anterior . En esta puede verse una  máquina que imprime billetes y tres personas manejándola, en evidente estado de exaltación.  Considerando el contexto histórico de la caricatura, ¿cuál es la crítica  de las autoridades del régimen militar contenida en la imagen?",
    "choices": [
      "A)  La base ideológica izquier dista de los líderes políticos.",
      "B)  El excesivo protagonismo del Estado en la producción.",
      "C)  La política monetaria que pr ovocó un proceso inflacionario.",
      "D)  El retraso tecnológico experimentado por el sector industrial.",
      "E)  La indisciplina de los trabajadores durante la Unidad Popular."
    ]
  },
  {
    "questionNumber": "55",
    "questionText": "Lee el siguiente texto:   “Uno de los problemas más sobresalientes de la economía chilena durante los últimos 30 -40 años […] ha sido un estatismo creciente y asfixiante […]. Las tendencias estatistas se manifiestan en diversas formas,  siendo las más importantes: la intervención directa del Estado para manipular las variables económicas; el desarrollo de una frondosa burocracia; la propensión de crear actividades estatales paralelas a la actividad privada […]; las nacionalizaciones […];  el desarrollo de sistemas de planificación […] que buscan un control directo de variadas actividades; el aumento de la inversión estatal en áreas de reducida rentabilidad social; la politización de las instituciones públicas”.   Centro de Estudios Público s. El Ladrillo. Bases de la política económica del gobierno militar chileno .  El documento citado fue la base del proyecto neoliberal implementado durante la dictadura militar chilena  que se desarrolló entre 1973 y 1990 . Considerando el contexto histórico,  ¿cuál fue una medida económica adoptada por ese régimen que tiene su fundamento en el texto anterior ?",
    "choices": [
      "A)  La liberalización de l sistema productivo .",
      "B)  El rescate de lo s bancos privados en quiebra.",
      "C)  La nacionalización  de la gran minería del cobre.",
      "D)  El incremento de la inversión en las empresas  del E stado.",
      "E)  El aumento progresivo del gasto público  en programas sociales ."
    ]
  },
  {
    "questionNumber": "56",
    "questionText": "Cientos de toneladas de residuos llegan todos los me ses a países  pobres de África , en un  intento de las naciones más ricas  de descargar su creciente producción de aparatos tecnológicos obsoletos . Muchos de estos equipos son dispuestos en contenedores bajo la etiqueta de «material de segunda mano»  como donaci ones . ¿Qué situación pone en evidencia la práctica  descrita ?",
    "choices": [
      "A)  La exte rnalización del deterioro ambiental por parte de países del Primer Mundo.",
      "B)  La inexistencia de legislación que regule la gestión de los desechos en los países industrializados.",
      "C)  La especialización de las economías más pobres del mundo en el reciclaje de biene s tecnológicos.",
      "D)  El intento por reducir de manera efectiva la brecha digital existente entre las distintas regiones d el mundo.",
      "E)  La búsqueda de un equilibrio ecológico mediante  la designación de lugares p ara la producción y el desecho."
    ]
  },
  {
    "questionNumber": "58",
    "questionText": "DISTRIBUCIÓN DEL INGRESO EN CHILE, 1990 - 2013  (DISTRIBUCIÓN DEL INGRESO NACIONAL POR QUINTIL DE INGRESO,  EN PORCENTAJ",
    "choices": [
      "E)    Basado en  Cepal,  Unidad de Estadísticas Sociales . Disponible en http://www.estadisticas.cepal.org    El gráfico a nterior expone la diferencia e ntre el nivel de ingreso del 20 % más rico de l a población (Quintil 5) y el 20 % de menor ingreso (Quintil 1)  entre 1990 y 2013 . A part ir del análisis de est a información, ¿qué tendencia es correct a inferir respecto de la distribución del ingreso en Chile entre 1990 y 2013?",
      "A)  La desigualdad del ingreso se redu jo levemente.",
      "B)  El número de pobres e indigentes se mant uvo invariable.",
      "C)  La proporción de población de mayores ingresos aumentó.",
      "D)  Las personas con menos recursos se empobrecieron más.",
      "E)  El nivel de ingreso s de las familias ca yó permanentemente."
    ]
  },
  {
    "questionNumber": "59",
    "questionText": "Una de las metas que tiene el Banco Central de Chile es promover laestabilidad y eficacia del sistema financiero. ¿Cuál es una acción querealiza esta entidad para cumplir dicho objetivo?",
    "choices": [
      "A)  Regular la cantidad de dinero circulante.",
      "B)  Establecer los requisitos para solicitar un crédito.",
      "C)  Fiscalizar los mercados de bancos, valores y seguros.",
      "D)  Sancionar el incumplimiento en el pago de impuestos.",
      "E)  Fijar los precios de l os productos de consumo masivo."
    ]
  },
  {
    "questionNumber": "61",
    "questionText": "En una economía de mercado , cuando  el precio de un bien sube significativamente impacta en la población , ya que se dificulta el acceso a él, por lo cual se recurre a bienes sustitutos. ¿Cuál es una característica que define a este tipo de bienes?",
    "choices": [
      "A)  Tienen una amplia difusión publicitaria.",
      "B)  Están disponibles en grandes volúmenes.",
      "C)  Tienen un precio equivalent e al bien que sustituyen.",
      "D)  Comp iten en calidad con los bienes complementarios.",
      "E)  Satisfacen  la misma necesidad que el bien reemplazado."
    ]
  },
  {
    "questionNumber": "63",
    "questionText": "El problema económico de la escasez exige a los agentes económicos evaluar permanentemente un conjunto de factores antes de tomar sus decisiones, estableciendo ciertas estrategias.  Considerando la teoría económica, ¿cuál es una de las estrategias de los agentes económicos para enfrentar la escasez?",
    "choices": [
      "A)  Aumentar la capacidad de producir recursos naturales.",
      "B)  Jerarqu izar las necesidades que deben ser satisfechas.",
      "C)  Modificar  el comportamiento de los precios en el largo plazo.",
      "D)  Disminuir paulatinamente el consumo de bienes alternativos.",
      "E)  Privilegiar el pago de  impuestos de los bienes de primera necesidad."
    ]
  },
  {
    "questionNumber": "65",
    "questionText": "La organización de la economía está expuesta a diversas situaciones que pueden alterar su funcionamiento. ¿Cuál es uno de los efectos de la inflación en el funcionamiento del mercado?",
    "choices": [
      "A)  Induce una estabilización de la demanda.",
      "B)  Fomenta un aumento acelerado de la oferta.",
      "C)  Provoca una disminución del poder adquisitivo.",
      "D)  Estimula un aumento progresivo de la inversión.",
      "E)  Produce un descenso generalizado de los precios."
    ]
  }
]
